const data = [
    {
        id: 1,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 2,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 3,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 4,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 5,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 6,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 7,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },
    {
        id: 8,
        category: "education",
        year: "중흥고등학교 (2015-2019)",
        title: "기초 소양교육",
        desc: "슬롯 감독 위약금은 '100억원', 코치 2명 데리고 토트넘으로 간다",
        rage: "4.40/5"
    },

];

export default data;